{
    "header": "Tagok",
    "members": [
        {
            "picture": {
                "url": "/assets/images/kocziany_antal.png",
                "alt": "kocziany_antal"
            },
            "name": "Kocziány Antal",
            "instrument": "Dob",
            "text": "A dobolást 1979-ben kezdtem. Először autodidakta módon képeztem magam, majd a Pécsi Nádor Szálló zenekarának dobosa segítette tovább tudásom gyarapítását. Számos feltörekvő zenekarban doboltam, ez segített hozzá a technikai és gyakorlati tudásom megszerzéséhez. Sok műfajt kipróbáltam, mint például pop, rock, jazz rock. Majd 1997-ben megalapítottam a lakodalmas, mulatós Sláger Zenekart, mely 24 éven keresztül sikeresen működött. Kisebb kitérő után megalapítottuk az új SlágerBand zenekart. A család és a zene szeretete a legfontosabb számomra!"
        },
        {
            "picture": {
                "url": "/assets/images/oberritter_ferenc.png",
                "alt": "oberritter_ferenc"
            },
            "name": "Oberritter Ferenc",
            "instrument": "Ének, Szaxofon, Harmónika",
            "text": "Klasszikus zenei tanulmányaimat a Pécsi Zeneművészeti Főiskolán klarinét tanszakánvégeztem. Tanárom Paláncz Tamás volt. Klarinét és szaxofon hang zásvilágom olyan világhíres jazz zenészek hatására alakúlt ki mint Benny Goodman, Pete Fontain, vagy Stain Getz, Scott Hamilton. Hangszeres tudásom mellett előszeretettel énekelek Angolul, Olaszul, Magyarul. Zenei tudásom által sok-sok hazai illetve külföldi fellépésekre is eljutottam így zenélhettem Norvégiában, Lengyelországban, Németoszágban, Ausztriában. Lehetőségem nyílt hazai és külföldi sztárokkal egy színpadon zenélni! A zene meghatározó része az életemnek!"
        },
        {
            "picture": {
                "url": "/assets/images/szokolai_zsolt.png",
                "alt": "szokolai_zsolt"
            },
            "name": "Szokolai Zsolt",
            "instrument": "Gitár",
            "text": "Zenei tanulmányaimat Pécsen gitár tanszakon végeztem. Különböző műfajokban, zenekarokban 35 éve zenélek. 2003.- óta bálok, lakodalmak, rendezvények jó hangulatú zenei lebonyolításában veszek részt. Gitárjátékommal színesítem a zenekar hangzását. A megfelelő megszólalást professzionális felszerelésem biztosítja."
        },
        {
            "picture": {
                "url": "/assets/images/lakatos_tibor.png",
                "alt": "lakatos_tibor"
            },
            "name": "Lakatos Tibor",
            "instrument": "Szintetizátor, Ének",
            "text": "1991-ben keztem zongorázni tanulni a pécsi zeneiskola zongora szakán. Később a szintetizátorok hangzásvilága ejtett rabul. Sok pécsi feltörekvő zenekarban játszottam szintetizátorosként, ezek a fellépések fejlesztették hangszeres tudásomat színpadi rutinomat."
        },
        {
            "picture": {
                "url": "/assets/images/hetyei_zoltan.png",
                "alt": "hetyei_zoltan"
            },
            "name": "Hetyei Zoltán",
            "instrument": "Basszusgitár",
            "text": "1980-ban kezdtem zenei pályafutásomat, akkor még harmónikásként. Aztán hosszabb kihagyás után jött a nagy szerelem, a basszusgitár. Jó tanáraim voltak, Porvay György, majd Baksa Péter. Így a fő irány a jazz lett, no meg egy kis blues. Zenéltem a BB. King emlékkoncerten Pécsen, a Bodor Blues Band-ben, illetve Olaszországban, az Orfei cirkuszban."
        }
    ]
}
